export const japanesePolicyData = [
    {
        id: "1",
        title: "1. 使用前に必ず熟知してください。",
        content: [
            "本運営ポリシーは、ARIA(以下、「会社」)が提供するサービスを運営するにおいてサービス内で発生する可能性がある問題状況に一貫した対処を行うためにサービス運営の基準と皆様に守って頂く細部事項が規定されています。本運営ポリシーを守らない場合は、不利益を被ることがありますので注意深くお読み頂きますようお願い致します。",
            "会社はサービスに関連する政策を改善するために、皆様との持続的な意見交換を通じて合理的な運営ポリシーを作成するために努力を尽くしており、本運営ポリシーが変更される場合、最低7日前にお知らせから公知致します。"
        ]
    },
    {
        id: "2",
        title: "2. 授業について",
        content: [
            `授業に関するすべての案内は、ディスコードの案内事項およびホームページでご案内します\n会社の授業は4週単位で行われます。授業が始まった日を基準に、4週間連続で授業が行われます。会社の授業は、月単位の更新ではなく、4週間単位で授業の延長または終了を選択して行うことになります。`,
            "進行中の授業3週目に授業延長可否を確認するメッセージがディスコードを通じて発送されます。 この時、授業の延長または終了可否を知らせてくだされば良いですし、受講延長を希望される場合は終了日の少なくとも7日前に会社側に知らせなければならず、知らせない場合は受講を終了するものとみなします。",
            "3週目の延長要請に延長を知らせた後、4週目の授業期間進行後の心変わりによる受講終了を要請する場合には政策違反理由とみなし、今後会社のすべての授業参加に不利益が生じることがありますので、この点に留意してください。",
            "受講料の支払いは前払いが原則で、未納の場合は授業参加ができません。 授業は4週間単位での延長を原則とします。 4週間の授業が終わった後、数週間休講した後、再び進めることはできず、受講終了として処理されます。 終講後に再受講をご希望の場合は、新規受講申請を通じて待機後の授業に再び参加できます。"
        ]
    },
    {
        id: "3",
        title: "",
        content: [
            "",
        ]
    },
    {
        id: "4",
        title: "",
        content: [
            "",
        ]
    },
    {
        id: "5",
        title: "",
        content: [
            "",
        ]
    },
    {
        id: "6",
        title: "",
        content: [
            "",
        ]
    },
    {
        id: "7",
        title: "",
        content: [
            "",
        ]
    },
];