export const japanesePolicyData = [
    {
        id: "1",
        title: "1. 使用前に必ず熟知してください。",
        content: [
            "本運営ポリシーは、ARIA(以下、「会社」)が提供するサービスを運営するにおいてサービス内で発生する可能性がある問題状況に一貫した対処を行うためにサービス運営の基準と皆様に守って頂く細部事項が規定されています。本運営ポリシーを守らない場合は、不利益を被ることがありますので注意深くお読み頂きますようお願い致します。",
            "会社はサービスに関連する政策を改善するために、皆様との持続的な意見交換を通じて合理的な運営ポリシーを作成するために努力を尽くしており、本運営ポリシーが変更される場合、最低7日前にお知らせから公知致します。"
        ]
    },
    {
        id: "2",
        title: "2. 授業について",
        content: [
            `授業に関するすべての案内は、ディスコードの案内事項およびホームページでご案内します\n会社の授業は4週単位で行われます。授業が始まった日を基準に、4週間連続で授業が行われます。会社の授業は、月単位の更新ではなく、4週間単位で授業の延長または終了を選択して行うことになります。`,
            "進行中の授業3週目に授業延長可否を確認するメッセージがディスコードを通じて発送されます。 この時、授業の延長または終了可否を知らせてくだされば良いですし、受講延長を希望される場合は終了日の少なくとも7日前に会社側に知らせなければならず、知らせない場合は受講を終了するものとみなします。",
            "3週目の延長要請に延長を知らせた後、4週目の授業期間進行後の心変わりによる受講終了を要請する場合には政策違反理由とみなし、今後会社のすべての授業参加に不利益が生じることがありますので、この点に留意してください。",
            "受講料の支払いは前払いが原則で、未納の場合は授業参加ができません。 授業は4週間単位での延長を原則とします。 4週間の授業が終わった後、数週間休講した後、再び進めることはできず、受講終了として処理されます。 終講後に再受講をご希望の場合は、新規受講申請を通じて待機後の授業に再び参加できます。"
        ]
    },
    {
        id: "3",
        title: "3. 受講料政策",
        content: [
            "受講料の納付は、3週目の授業延長確認時、または4週目の授業進行終了時までに納付してください。 PAYPALを使用する場合、入金者名と受講生の名前が異なる場合、納入確認が難しい場合があります。 必ず本人の名義で納付していただくか、事前に入金者名を伝えてください。",
            "受講料の納付について他にお問い合わせが必要な場合は、会社ディスコードからTICKET TOOLまでお問い合わせください。"
        ]
    },
    {
        id: "4",
        title: "4. 欠席および延長ポリシー",
        content: [
            "個人的な事情による欠席は参酌(授業分の延長処理)ができず、当日の欠席は授業進行分として適用され、授業回数から差し引かれます。",
            "天災地変、2親等以内の慶弔、長期入院、講師の任意の理由による休講、会社での不注意な案内による錯誤による欠席などは参酌および授業延長可能理由に該当します。",
            "慶弔の場合、結婚式は招待状、葬儀は訃報、長期入院時に入院証明書を提出していただかないと参酌として認められません",
            "参酌事由に該当しない部分は個人の理由による欠席として処理され、参酌事由に該当しなくても状況によって授業を受講しにくいと判断される場合には欠席参酌および授業分の延長処理になることがあります。",
            "欠席酌量事由が発生した場合は、これを直ちに会社に通知しなければならず、関連証明書類を提出した場合にのみ授業分の延長処理が可能です。",
            "欠席に対する酌量および授業分の延長処理が不可能な場合\n学校の課題、旅行、入院ではない病欠事由、心理的な要因、正規勤務時間以外の書類証明が難しい夜勤および週末出勤、アルバイト、パソコン故障またはインターネット接続不良などの理由など"
        ]
    },
    {
        id: "5",
        title: "5. 会社側による休講のご案内",
        content: [
            "会社は韓国を所在地としている塾で、韓国の祝日に合わせて授業が行われます。法定休日にも授業は正常に行われ、先生の判断により休講となることがあります。",
            "会社の講師によって発生した休講は、当該休講の件に対して1回の授業回数延長として処理されます。",
            "講師の都合により授業が遅く始まる場合、該当授業は受講生との協議を通じて遅く始まった分だけ補充され進行されることがあります。",
            "講師の都合により決められた授業日に授業が難しい場合、受講生との協議を通じて臨時に授業日を変更して進行することができます。"
        ]
    },
    {
        id: "6",
        title: "6. 受講時の注意事項のご案内",
        content: [
            "① 受講生の個人情報の提供及び虚偽情報の作成による責任があります",
            "会社は教育機関で、受講生は個人情報の提供に誠実に応じる義務があります。 故意または過失により事実と異なる個人情報(名義、生年月日、連絡先など)を会社に伝達する場合、これに基づいて発生する法的紛争が発生した場合、該当受講生にすべての法的責任を問うことができ、また該当受講生によって発生しうるすべての法的問題について、会社と講師側は賠償および責任の義務を負いません。",
            "② 各種紛争に伴う政策",
            "会社の職員、講師、他の学生との摩擦により会社の授業および運営に支障が生じた場合、会社側は当該紛争の責任者を退出処分を強制することができます。\nまた、故意性がなくても授業および会社の運営に損害および営業妨害を起こしかねない行為をする対象者の場合、すべての授業申請および会社のサービス利用を禁止されることがあります。\nまた、会社側は一糸の事件で発生する損害に対して被害補償要求および法的対応をすることができます。",
            "③ 受講終了について",
            "授業を終了してサービス利用を停止する場合、すべてのディスコードチャンネルで終了/退場処理されます。\n入学申込書および提供した個人情報は、教育法および塾法に基づき、当会社で1年間保管した後、破棄することになります。"
        ]
    },
    {
        id: "7",
        title: "7. 払い戻しポリシー",
        content: [
            "払い戻し事由が発生した場合です\n<塾設立運営に関する法律施行令第18条第3項>に基づき、",
            "1. 教習開始以前→受講料全額払戻\n2. 教習時間1/3経過前→受講料2/3該当額払い戻し\n(短期特講および短期間の一部特講は除きます。 部分払い戻しは適用されません。)\n3. 教習時間1/2経過前→受講料の1/2該当額の払い戻し\n(短期特講および短期間の一部特講は除きます。 部分払い戻しは適用されません。)\n4. 教習時間が1/2以上経過した場合、受講料は返却されません。",
            "7-1.為替換算で実支払金額及び変更手数料を計算しなければならない場合は、次の原則に従います。\n実払金額換算時、販売当日の為替レートを適用して変更先通貨に換算します"
        ]
    },
];