export const policyData = [
    {
        id: "1",
        title: "1. 사용 전 꼭 숙지하여 주세요.",
        content: [
            "본 운영정책은 ARIA(이하 ‘회사’)가 제공하는 서비스 및 서비스의 운영함에 있어, 발생 할 수 있는 문제 상황에 대하여 일관성 있게 대처하기 위하여 서비스 운영의 기준과 여러분이 지켜주셔야 할 세부적인 사항이 규정 되어 있습니다. 본 운영정책을 지키지 않을 경우 불이익을 당할 수 있으니 주의 깊게 읽어 주시기 바랍니다.",
            "회사는 서비스와 관련된 정책을 개선하고자 여러분과의 지속적인 의견 교환을 통해 합리적인 운영정책을 세울 수 있도록 노력하고 있으며, 본 운영정책이 변경되는 경우 최소 7일 전에 공지사항을 통해 공지하도록 하겠습니다."
        ]
    },
    {
        id: "2",
        title: "2. 수업에 관하여",
        content: [
            `수업에 관련 모든 안내는 DISCORD 안내사항 및 홈페이지로 안내됩니다.\n회사의 수업은 4주 단위로 수업이 진행됩니다. 수업은 시작된 날짜 기준으로, 4주간 연속으로 진행되며, 회사의 수업은 월 단위 형식이 아닌 4주 단위로 수업의 연장 혹은 종료를 선택하여 진행하게 됩니다.`,
            "진행 중인 수업 3주차에 수업 연장 여부를 확인하는 메시지가 디스코드를 통해 발송 됩니다. 이때 수업의 연장 혹은 종료 여부를 알려주시면 되며, 수강 연장을 희망하시는 경우 종료일 최소 7일 전에 회사측에 알려야 하며, 알리지 않는 경우, 수강을 종료하는 것으로 간주합니다.",
            "3주 차 연장 요청에 연장을 알린 뒤, 4주차 수업 기간 진행 후 변심으로 인한 수강 종료를 요청 하는 경우에는 정책 위반 사유로 간주하며, 추후 회사의 모든 수업 참여에 불이익이 생길 수 있으니 이 점 유의하여 주시기 바랍니다.",
            "수강료 납부는 선불이 원칙이며, 미납 시 수업참여가 불가능합니다. 수업은 4주 단위로 연장을 원칙으로 합니다. 4주간 수업이 끝난 뒤 몇 주 간 휴강 후 다시 진행하는 것은 불가능하며 수강 종료로 처리됩니다. 종강 이후에 재수강을 희망하실 경우 신규 수강신청을 통해 대기 후 수업에 다시 참여할 수 있습니다."
        ]
    },
    {
        id: "3",
        title: "",
        content: [
            "",
        ]
    },
    {
        id: "4",
        title: "",
        content: [
            "",
        ]
    },
    {
        id: "5",
        title: "",
        content: [
            "",
        ]
    },
    {
        id: "6",
        title: "",
        content: [
            "",
        ]
    },
    {
        id: "7",
        title: "",
        content: [
            "",
        ]
    },
];