export const policyData = [
    {
        id: "1",
        title: "1. 사용 전 꼭 숙지하여 주세요.",
        content: [
            "본 운영정책은 ARIA(이하 ‘회사’)가 제공하는 서비스 및 서비스의 운영함에 있어, 발생 할 수 있는 문제 상황에 대하여 일관성 있게 대처하기 위하여 서비스 운영의 기준과 여러분이 지켜주셔야 할 세부적인 사항이 규정 되어 있습니다. 본 운영정책을 지키지 않을 경우 불이익을 당할 수 있으니 주의 깊게 읽어 주시기 바랍니다.",
            "회사는 서비스와 관련된 정책을 개선하고자 여러분과의 지속적인 의견 교환을 통해 합리적인 운영정책을 세울 수 있도록 노력하고 있으며, 본 운영정책이 변경되는 경우 최소 7일 전에 공지사항을 통해 공지하도록 하겠습니다."
        ]
    },
    {
        id: "2",
        title: "2. 수업에 관하여",
        content: [
            `수업에 관련 모든 안내는 DISCORD 안내사항 및 홈페이지로 안내됩니다.\n회사의 수업은 4주 단위로 수업이 진행됩니다. 수업은 시작된 날짜 기준으로, 4주간 연속으로 진행되며, 회사의 수업은 월 단위 형식이 아닌 4주 단위로 수업의 연장 혹은 종료를 선택하여 진행하게 됩니다.`,
            "진행 중인 수업 3주차에 수업 연장 여부를 확인하는 메시지가 디스코드를 통해 발송 됩니다. 이때 수업의 연장 혹은 종료 여부를 알려주시면 되며, 수강 연장을 희망하시는 경우 종료일 최소 7일 전에 회사측에 알려야 하며, 알리지 않는 경우, 수강을 종료하는 것으로 간주합니다.",
            "3주 차 연장 요청에 연장을 알린 뒤, 4주차 수업 기간 진행 후 변심으로 인한 수강 종료를 요청 하는 경우에는 정책 위반 사유로 간주하며, 추후 회사의 모든 수업 참여에 불이익이 생길 수 있으니 이 점 유의하여 주시기 바랍니다.",
            "수강료 납부는 선불이 원칙이며, 미납 시 수업참여가 불가능합니다. 수업은 4주 단위로 연장을 원칙으로 합니다. 4주간 수업이 끝난 뒤 몇 주 간 휴강 후 다시 진행하는 것은 불가능하며 수강 종료로 처리됩니다. 종강 이후에 재수강을 희망하실 경우 신규 수강신청을 통해 대기 후 수업에 다시 참여할 수 있습니다."
        ]
    },
    {
        id: "3",
        title: "3. 수강료 정책",
        content: [
            "수강료 납부는 3주차 수업 연장 확인 시, 혹은 4주 차 수업 진행 종료 시까지 납부해 주시기 바랍니다. PAYPAL 사용 시 입금자명과 수강생의 이름이 다를 경우 납입 확인이 어려울 수 있습니다. 본인의 명으로 납부해주시거나 사전에 입금자명을 전달해 주시기 바랍니다.",
            "수강료 납부에 대한 다른 문의가 필요하신 경우에는 회사 DISCORD에서 TICKET TOOL을 통해 문의 바랍니다."
        ]
    },
    {
        id: "4",
        title: "4. 결석 및 연장 정책",
        content: [
            "개인적인 사정에 의한 결석은 참작(수업분의 연장처리)가 불가하며, 당일 결석은 수업 진행분으로 적용되어 수업 횟수에서 차감됩니다.",
            "천재지변, 2촌 이내의 경조사, 장기 입원, 강사의 임의의 사유에 의한 휴강, 회사의 부주의한 안내로 인한 착오에 따른 결석 등은 참작 및 수업 연장 가능 사유에 해당됩니다.\n경조사의 경우 결혼식은 청첩장, 장례식은 부고, 장기입원 시 입원증명서를 제출해 주셔야 참작으로 인정됩니다.",
            "참작 사유에 해당되지 않는 부분은 개인 사유에 의한 결석으로 처리되며, 참작 사유에 해당되지 않더라도 상황에 따라 수업을 수강하기 어렵다고 판단되는 경우에는 결석 참작 및 수업분의 연장처리 될 수 있습니다.",
            "결석 참작 사유가 발생하였을 경우에는 이를 즉시 회사에 통보하여야 하며 관련 증빙서류를 제출하였을 시에만 수업분의 연장처리가 가능합니다.",
            "결석에 대한 참작 및 수업분 연장처리 불가한 경우\n학교 과제, 여행, 입원이 아닌 병결사유, 심리적인 요인, 정규 근무 시간 외의 서류 증빙이 어려운 야근 및 주말출근, 아르바이트, PC고장 혹은 인터넷접속불량 등의 사유 등"
        ]
    },
    {
        id: "5",
        title: "5. 회사 측에 의한 휴강 안내",
        content: [
            "회사는 한국을 소재지로 하고 있는 학원으로 한국의 공휴일에 맞춰 수업이 진행됩니다. 법정 공휴일에도 수업은 정상적으로 진행되며 강사의 판단에 의해 휴강이 될 수 있습니다. ",
            "회사의 강사에 의해 발생한 휴강은 해당 휴강 건에 대하여 1회 수업 횟수 연장으로 처리됩니다.",
            "강사의 사정으로 인해 수업이 늦게 시작될 경우 해당 수업은 수강생들과 협의를 통해 늦게 시작된 만큼 보충되어 진행될 수 있습니다.",
            "강사의 사정으로 인해 정해진 수업 일자에 수업이 어려운 경우 수강생들과 협의를 통해 임시로 수업 일자를 변경하여 진행될 수 있습니다."
        ]
    },
    {
        id: "6",
        title: "6. 수강 시 주의사항 안내",
        content: [
            "① 수강생의 개인정보제공 및 허위 정보작성에 따른 책임",
            "회사는 교육기관으로 수강생은 개인정보 제공에 성실히 응할 의무가 있습니다. 고의 또는 과실로 사실과 다른 개인정보(명의, 생년월일, 연락처 등)를 회사에 전달할 경우 이를 근거하여 발생하는 법적 분쟁이 발생할 시 해당 수강생에게 모든 법적 책임을 물을 수 있으며, 또한 해당 수강생으로 인해 발생할 수 있는 모든 법적 문제에 대하여, 회사와 강사측은 배상 및 책임의 의무를 지지 않습니다.",
            "② 각종 분쟁에 따른 정책",
            "회사의 직원, 강사, 다른 학생과의 마찰로 인해 회사 수업 및 운영에 차질이 생길 경우 회사측은 해당 분쟁의 책임자를 퇴출 처분을 강제할 수 있습니다.\n또한 고의성이 없더라도 수업 및 회사의 운영에 손해 및 영업방해를 일으킬  있는 행위를 하는 대상자의 경우 모든 수업 신청 및 회사의 서비스 이용을 금지 당할 수 있습니다.\n또한 회사측은 일사의 사건으로 발생하는 손해에 대하여 피해보상 요구 및 법적 대응을 할 수 있습니다.",
            "③ 수강 종료 시 ",
            "수업을 종료하고 서비스 이용을 정지할 경우 모든 DISCORD 채널에서 종료/퇴장 처리됩니다.\n입학 신청서 및 제공한 개인정보는 교육법 및 학원법에 의거하여 본원에서 1년간 보관 뒤 파기하게 됩니다."
        ]
    },
    {
        id: "7",
        title: "7. 환불정책",
        content: [
            "환불 사유 발생 시\n<학원설립 운영에 관한 법률시행령 제18조 제3항>에 의거해,",
            "1. 교습개시 이전→ 수강료 전액 환불\n2. 교습시간 1/3경과 전→ 수강료 2/3 해당액 환불\n(단기특강및 단기간 일부 특강은 제외. 부분환불이 적용안됨)\n3. 교습시간 1/2경과 전→ 수강료의 1/2 해당액 환불\n(단기특강및 단기간 일부 특강은 제외. 부분환불이 적용 안됨)\n4. 교습시간이 1/2이상이 경과한 경우 수강료가 반환되지 않습니다.",
            "7-1. 환율 환산을 통해서 실지불 금액 및 변경 수수료를 계산해야 하는 경우 다음의 원칙을 따른다.\n실지불 금액 환산 시, 판매 당일의 환율을 적용하여 변경지의 통화로 환산한다."
        ]
    },
];