export const NotificationData = [
    {
        japanesenotice: "内容内容内容内容内容内容内容内容内容内容内容内容",
        notice: "내용내용내용내용내용내용내용내용내용내용내용내용",
    },
    {
        japanesenotice: "内容内容内容内容内容内容内容内容内容内容内容内容",
        notice: "내용내용내용내용내용내용내용내용내용내용내용내용",
    },
    {
        japanesenotice: "内容内容内容内容内容内容内容内容内容内容内容内容",
        notice: "내용내용내용내용내용내용내용내용내용내용내용내용",
    },
    {
        japanesenotice: "内容内容内容内容内容内容内容内容内容内容内容内容",
        notice: "내용내용내용내용내용내용내용내용내용내용내용내용",
    },
    {
        japanesenotice: "内容内容内容内容内容内容内容内容内容内容内容内容",
        notice: "내용내용내용내용내용내용내용내용내용내용내용내용",
    },
];