export const NotificationData = [
    {
        id: "1",
        japanesenotice: "内容内容内容内容内容内容内容内容内容内容内容内容1",
        notice: "내용내용내용내용내용내용내용내용내용내용내용내용1",
    },
    {
        id: "2",
        japanesenotice: "内容内容内容内容内容内容内容内容内容内容内容内容2",
        notice: "내용내용내용내용내용내용내용내용내용내용내용내용2",
    },
    {
        id: "3",
        japanesenotice: "内容内容内容内容内容内容内容内容内容内容内容内容3",
        notice: "내용내용내용내용내용내용내용내용내용내용내용내용3",
    },
    {
        id: "4",
        japanesenotice: "内容内容内容内容内容内容内容内容内容内容内容内容4",
        notice: "내용내용내용내용내용내용내용내용내용내용내용내용4",
    },
    {
        id: "5",
        japanesenotice: "内容内容内容内容内容内容内容内容内容内容内容内容5",
        notice: "내용내용내용내용내용내용내용내용내용내용내용내용5",
    },
];